CFBundleDisplayName = "Delicious List";
KTPluginUntitledName = "Mine Delicious links";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Link-liste med sider fra din konto på delicious.com";